"4INCHIMAGES" = "Imagens de ecrã de 4''";
"ACCESSDAEMONLBL" = "Daemons dos acessórios";
"ACCESSDAEMONMSG" = "Desactivar estes daemons inutilizará os acessórios, com excepção de carregadores.";
"ADDBOOKDAEMONLBL" = "Daemon dos Contactos";
"ADDBOOKDAEMONMSG" = "Desactivar este daemon fará com que os contactos carreguem mais lentamente na aplicação Telefone.";
"ADDITEM" = "Adicionar item";
"ADMLITEDAEMONLBL" = "Daemon AdminLite";
"ADMLITEDAEMONMSG" = "Este daemon é responsável por devolver o controlo do dispositivo ao utilizador quando uma aplicação não responder.";
"ADS" = "Anúncios";
"ADVANCEDLBL" = "Avançado";
"AIRPRINTDAEMONLBL" = "Daemon do AirPrint";
"AIRPRINTDAEMONMSG" = "Se não utiliza AirPrint, pode desactivar este daemon em segurança.";
"ANALYZEBTN" = "Analisar";
"ANALYZELBL" = "A analisar, por favor aguarde...";
"APPLICATIONS" = "Aplicações";
"APPLY" = "Aplicar";
"ASSTOUCHDAEMONLBL" = "Daemon do AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Se não utiliza o AssistiveTouch, pode desactivar este daemon em segurança.";
"ATTACHMENTS" = "Anexos de Mensagens";
"AUTOMANAGEDEPENDENCIES" = "Gerir dependências automaticamente";
"BACK" = "Voltar";
"BACKUPDAEMONLBL" = "Daemon de cópia de segurança";
"BACKUPDAEMONMSG" = "Desactivar este daemon inutilizará as funções de cópia de segurança do iTunes e do iCloud.";
"BATTERYDATA" = "Dados de utilização da bateria";
"BUY" = "Comprar iCleaner";
"CACHEFILES" = "Ficheiros de cache";
"CANCEL" = "Cancelar";
"CHIWLANDAEMONLBL" = "Daemons de Rede WLAN chinesa";
"CHIWLANDAEMONMSG" = "Este daemon regista erros quando tentar ligar a uma rede WLAN com caracteres chineses no nome.";
"CLEANBTN" = "Limpar";
"CLEANLBL" = "A limpar, por favor aguarde...";
"CLEANUPCOMPLETED" = "Limpeza concluída!";
"CONTAINING" = "Contendo:";
"CONTINUE" = "Tem certeza que quer continuar?";
"CUSTOMFILES" = "Ficheiros e pastas personalizadas";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Origens do Cydia";
"CYDIASRCMSG" = "Se escolher limpar origens do Cydia, estas terão que ser actualizadas. A lista de pacotes ficará vazia até actualizar.";
"DATAMIGDAEMONLBL" = "Daemon de Importar contactos do SIM";
"DATAMIGDAEMONMSG" = "Desactivar este daemon inutilizará a importação de contactos do SIM.";
"DELETE" = "Apagar";
"DELETEDFILES" = "Ficheiros apagados";
"DEPENDENCIES" = "Dependências não utilizadas";
"DEVDAEMONLBL" = "Daemons para programadores";
"DEVDAEMONMSG" = "Estes daemons podem ser úteis para programadores. Se não é um programador, pode desactivá-los em segurança.";
"DICTIONARIESLBL" = "Dicionários de definição";
"DICTIONARIESMSG" = "Estes são os dicionários utilizados pela função ''definir'' do seu dispositivo. Neste menu pode remover os que já não precisa.";
"DONE" = "Feito";
"EDIT" = "Editar";
"ENDINGWITH" = "Terminado com:";
"EXAPPSLBL" = "Aplicações excluídas";
"EXAPPSMSG" = "Toque numa aplicação para excluí-la desta ferramenta de limpeza.";
"FDATAMSG" = "As fontes estão localizadas na partição de dados. Deseja movê-las para partição do sistema?";
"FILESANDFOLDERS" = "Ficheiros e subpastas";
"FILETYPE" = "Tipo de ficheiro";
"FILETYPECLEANUP" = "Limpeza por tipo de ficheiro";
"FILETYPELBL" = "Configurar limpeza por tipo de ficheiro";
"FILETYPEMSG" = "Tipos de ficheiro (separados por espaços):";
"FOLDER" = "Pasta";
"FONTSBTN" = "Mover pasta fontes";
"FREEDSPACE" = "Espaço libertado";
"FSYSMSG" = "As fontes estão numa partição do sistema. Deseja movê-las para a partição de dados?";
"GAMEDAEMONLBL" = "Daemon do Game Center";
"GAMEDAEMONMSG" = "Se não utiliza o Game Center, pode desactivar este daemon em segurança.";
"HEALTHDAEMONLBL" = "Daemon de Saúde";
"HEALTHDAEMONMSG" = "Se não utiliza a aplicação Saúde, pode desactivar este daemon em segurança.";
"HOMEKITDAEMONLBL" = "Daemon do HomeKit";
"HOMEKITDAEMONMSG" = "Se não utiliza o HomeKit, pode desactivar este daemon em segurança.";
"ICLOUDDAEMONLBL" = "Daemons do iCloud";
"ICLOUDDAEMONMSG" = "Desactivar estes daemons vai limitar a funcionalidade do iCloud.";
"ILLFILETYPEMSG" = "Introduziu um ou mais tipos de ficheiros ou caracteres inválidos. O iCleaner removeu-os para evitar danos ao seu dispositivo.";
"IMAGES" = "Imagens";
"IOSVERNOTSUPPORTED" = "A versão %@ do iCleaner ainda suporta oficialmente o iOS %@.\n\n É recomendado que aguarde por uma atualização. Utilize-o por sua conta e risco.";
"IPADIMAGES" = "Imagens do iPad";
"ITUNESARTWORKFILES" = "Ficheiros iTunesArtwork";
"KEYBOARDS" = "Teclados";
"LANGLBL" = "Seleccionar idioma";
"LANGNAME" = "Português";
"LANGTOREMLBL" = "Idiomas a remover";
"LANGTOREMMSG" = "Seleccione os idiomas que deseja remover.\n\nNOTA: dependendo da versão do seu iOS e do teclado ''Emoji'' instalado, remover o ''Japonês'' pode inutilizar os emoticons.";
"LANGUAGES" = "Idiomas";
"LDAEMONSLBL" = "Daemons de arranque";
"LDAEMONSMSG" = "Toque para ver a descrição.";
"LOGDAEMONLBL" = "Daemons de registo, dump e relatórios de crash.";
"LOGDAEMONMSG" = "Estes daemons são responsáveis por registar erros do sistema e crashes de aplicações.";
"LOGFILES" = "Ficheiros de registo";
"LOGLBL" = "Ver ficheiro de registo";
"MANAGEDEVICES" = "Gerir dispositivos registados";
"MATCH" = "Combina";
"MOREINFOLBL" = "Mais informações e ajuda";
"MSADDONSLBL" = "Addons do Cydia Substrate";
"MSADDONSMSG" = "Pode utilizar este menu para desactivar temporariamente algumas modificações no sentido de solucionar problemas.";
"MSGATTACHMSG" = "Este passo da limpeza apaga ficheiros enviados e recebidos via iMessage ou MMS.\n\nSMART: apaga somente os ficheiros que não aparecem em nenhuma mensagem.\n\nON: apaga todos os ficheiros (mensagens com anexos serão mostradas com um ícone vazio).";
"NO" = "Não";
"NOFILEMSG" = "Não é possível encontrar o ficheiro solicitado.";
"NOTHINGHERE" = "Não tem nada aqui!";
"NOTREGISTERED" = "Não está registado";
"NOTREGISTEREDMSG" = "Esta funcionalidade apenas está disponível para dispositivos registados. Para mais informações, por favor, abra o menu ''Comprar iCleaner'' dentro da aplicação.";
"ONLYFILES" = "Apenas ficheiros";
"OPERATIONCOMPLETED" = "Operação concluída!";
"OTADAEMONLBL" = "Daemons das actualizações OTA";
"OTADAEMONMSG" = "Estes daemons estão relacionados com as actualizações de software OTA.";
"OTAUPDATES" = "Actualizações de software OTA";
"PASSBOOKDAEMONLBL" = "Daemon de Wallet";
"PASSBOOKDAEMONMSG" = "Se não utiliza a aplicação Wallet, pode desactivar este daemon em segurança.";
"PATH" = "Caminho";
"PLUGINDESC1" = "Executar uma limpeza com o iCleaner.";
"PLUGINDESC2" = "Limpeza sem alerta de confirmação.";
"PLUGINDESC3" = "Limpeza com notificação do espaço libertado.";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Limpeza";
"PLUGINTITLE2" = "Limpeza (sem popup)";
"PLUGINTITLE3" = "Limpeza (notificação)";
"PREFBUNDLESLBL" = "Pacotes de preferências";
"PREFBUNDLESMSG" = "Este menu permite-lhe controlar que modificações podem ser mostradas e alteradas na aplicação Definições.";
"PREFDAEMONLBL" = "Daemon das preferências";
"PREFLBL" = "Ficheiros de preferências";
"PREFMSG" = "Estes são ficheiros de preferências das suas apps e modificações do Cydia. Poderá encontrar ficheiros de modificações desinstalados do Cydia há muito tempo, uma vez que não são apagados quando desinstala o respectivo pacote. Neste menu pode remover os que já não precisa.";
"PROCESSEDFILES" = "Ficheiros processados";
"REBOOTMSG" = "É necessário reiniciar para que as alterações surtam efeito. Quer reiniciar o seu dispositivo?";
"RECURSIVE" = "Recursivo";
"REFRESH" = "Actualizar";
"REGISTERED" = "Registado";
"REGISTRATION" = "Registo";
"REGULARFILE" = "Ficheiro normal";
"REMBAKBTN" = "Apagar ficheiros de cópia de segurança";
"REMBAKLBL" = "A remover ficheiros de cópia de segurança";
"REMBAKMSG" = "Tem a certeza que deseja remover os ficheiros criados no Modo de Teste?";
"RESBAKBTN" = "Restaurar ficheiros de cópia de segurança";
"RESBAKLBL" = "A restaurar ficheiros de cópia de segurança";
"RESBAKMSG" = "Tem a certeza que deseja restaurar os ficheiros criados no Modo de Teste?";
"RESPRINGMSG1" = "O dispositivo vai reiniciar o SpringBoard dentro de <countdown> segundos. Quer reiniciar o SpringBoard?";
"RESPRINGMSG2" = "É necessário reiniciar o SpringBoard para que as alterações surtam efeito. Quer reiniciar o SpringBoard?";
"RETINAIMAGES" = "Imagens Retina";
"RUNCOUNTDOWNMSG" = "O iCleaner será executado dentro de <countdown> segundos.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemons de segurança";
"SAFEDAEMONMSG" = "Estes daemons são responsáveis pela configuração inicial do dispositivo e por mostrar mensagens de erro.";
"SELECTALL" = "Todos";
"SETLBL" = "Definições";
"SPLIGHTDAEMONLBL" = "Daemon de pesquisa do Spotlight";
"SPLIGHTDAEMONMSG" = "Desactivar estes daemons inutilizará a pesquisa do Spotlight.";
"STARTINGWITH" = "Começar com:";
"STATUS" = "Estado";
"TAPTOEDIT" = "Toque numa linha para editar.";
"TEMPFILES" = "Ficheiros temporários";
"TERMSPOPUPMSG" = "Por favor, leia a licença e as políticas de privacidade. Ao continuar, aceita-as permitindo a utilização e partilha com meus parceiros de identificadores de dispositivos e outras informações. Isto permite-me personalizar conteúdos e publicidade, bem como continuar a melhorar a aplicação.";
"TESTMODEADV" = "O Modo de Teste é aconselhável.";
"TESTMODELBL" = "Modo de Teste";
"TESTMODEMSG" = "Ao activar	o Modo de Teste, o iCleaner fará uma cópia de segurança em vez de os apagar. Os ficheiros da cópia de segurança podem ser restaurados ou apagados posteriormente.";
"TETHERDAEMONLBL" = "Daemon de partilha da internet";
"TETHERDAEMONMSG" = "Desactivar este daemon inutilizará o ''Hotspot pessoal''.";
"TWITTERDAEMONLBL" = "Daemon do Twitter";
"TWITTERDAEMONMSG" = "Desactivar este daemon limitará a funcionalidade da integração do Twitter.";
"UNABLETOCONNECT" = "Não é possível ligar ao servidor. Normalmente significa que o seu dispositivo não está ligado à internet, ou o servidor está temporariamente indisponível.";
"UPDATEFOUNDMSG" = "Está disponível para descarregar uma nova versão do iCleaner (%@). Por favor, abra o Cydia e actualize o iCleaner.";
"UPDATELBL" = "Verificar actualizações";
"UPDATENOTFOUNDMSG" = "Está a utilizar a última versão do iCleaner.";
"USERINTERFACE" = "Interface do utilizador";
"VIBDAEMONLBL" = "Daemon de vibrações personalizadas";
"VIBDAEMONMSG" = "Se não utiliza as vibrações personalizadas, pode desactivar este daemon em segurança.";
"VOICECONTROLLANGUAGES" = "Idiomas do Controlo por voz";
"VOICEDAEMONLBL" = "Daemons do Controlo por voz";
"VOICEDAEMONMSG" = "Desactivar estes daemons inutilizará o Controlo por voz e a Siri.";
"VPNDAEMONLBL" = "Daemon de VPN";
"VPNDAEMONMSG" = "Se não utiliza as Redes Virtuais Privadas, pode desactivar este daemon em segurança.";
"WALLPAPERSLBL" = "Gerir papéis de parede";
"WALLPAPERSMSG" = "Toque para pré-visualizar.";
"WARNINGPOPUPSLBL" = "Popups de aviso";
"WEIBODAEMONLBL" = "Daemon do Weibo";
"WEIBODAEMONMSG" = "Desactivar este daemon limitará a funcionalidade da integração do Weibo.";
"WELCOMEMSG" = "Bem-vindo ao iCleaner!";
"WHOLEFOLDER" = "Toda a pasta";
"WIPEDAEMONLBL" = "Daemon de limpeza de dados da partição";
"WIPEDAEMONMSG" = "Este daemon é responsável pela limpeza da partição de dados. Desactivá-lo inutilizará ''Definições - Geral - Repor'' e a eliminação remota.";
"YES" = "Sim";
